{
    "CALENDAR_MENU": "Calendario",
    "HACKASOM_CONTENT": "Un evento virtual, en formato [Hackathon](https://es.wikipedia.org/wiki/Hackathon), no que propomos a persoas próximas a Som Energia colaboraren entre elas ao longo de 3 semanas en proxectos multidisciplinares relacionados coa cooperativa.",
    "HACKASOM_SUBTITLE": "Que é a HackaSom?",
    "HACKASOM_TITLE": "HackaSom",
    "HACKASOM_MENU": "HackaSom",
    "MORE_INFO_BUTTON": "Máis información",
    "REGISTER_BUTTON": "Inscribirme",
    "PAGE_TITLE": "HackaSom Som Energia 2021",
    "EVENT_DATES": "Do 18 de setembro ao 16 de outubro",
    "END": "Marcador final",
    "A_RESOURCES": "Sempre que estea xustificado, os equipos poderán pedir recursos ao equipo técnico: listaxes de correo, espazos para repositorio, subdominios, información sobre API xa dispoñíbeis...",
    "Q_RESOURCES": "Que recursos se poden pedir?",
    "A_SUPPORT": "O equipo técnico estará nas sesións plenarias e terá reservadas horas laborais para atender dúbidas e peticións de recursos.",
    "Q_SUPPORT": "Teremos **apoio** do equipo técnico de Som Energia?",
    "A_SINGLES": "Non é preciso inscribirse nun equipo. Os equipos definitivos acabaranse de configurar na sesión de arranque. Segundo a situación, as persoas sen equipo predefinido formarán equipos novos ou incorporaranse nalgún dos existentes.",
    "Q_SINGLES": "E se non teño equipo?",
    "A_TEAMS": "Os equipos estarán conformados por grupos de 3 a 5 persoas. Se xa tes un equipo formado, podes indicarnos o nome do equipo no formulario durante a inscrición. Tendo en conta isto, os equipos definitivos acabaranse de configurar durante a sesión de arranque.",
    "Q_TEAMS": "Podo vir co meu **equipo**?",
    "A_TECH_BACKGROUND": "Non. Non é preciso. Aínda que non saibas de tecnoloxía, hai moito que podes achegar. Desde a idea inicial até a definición concreta do proxecto, información ou experiencia que teñas sobre o ámbito do proxecto, contrastar o que se vai desenvolvendo, como se comunican os resultados...",
    "Q_TECH_BACKGROUND": "Preciso saber tecnoloxía para participar?",
    "A_CLOSING_SESSION": "A sesión de peche é o **sábado 16 de outubro**. Cada equipo explicará até onde chegou e presentarase unha liña de continuidade.",
    "Q_CLOSING_SESSION": "Que se vai facer na **sesión de peche**?",
    "A_MIDTERM_SESSION": "A sesión intermedia é o **sábado 2 de outubro**. Servirá para que os equipos se expliquen entre eles en que están a traballar, crucen ideas e reciban unha ollada externa ao proxecto.",
    "Q_MIDTERM_SESSION": "Que se vai facer na **sesión intermedia**?",
    "A_KICKOFF_SESSION": "A sesión de arranque é o ** sábado 18 de setambro**. Nela, estableceranse os equipos definitivos e decidirase o proxecto no que traballará cada equipo.",
    "Q_KICKOFF_SESSION": "Que se vai facer na **sesión de arranque**?",
    "A_WHY": "- Xerar unha comunidade tecnolóxica dentro da cooperativa.\n- Incentivar o talento e habilidades técnicas e creativas dos/das participantes\n- Reforzar a misión e valores de Som Energia.\n- Crear unha contorna de aprendizaxe onde as persoas poidan medrar en coñecementos e habilidades técnicas\n- Unha contorna que facilite o desenvolvemento de habilidades sociais, fomentando a colaboración, o traballo en equipo e o *networking*.\n- Desenvolver unha contorna de traballo diversa e flexíbel, fomentando equipos empoderados.\n- Unha contorna recreativa que promova o goce e o entretemento.\n- Fomentar a comunidade do código aberto e o software libre.\n",
    "Q_WHY": "Con que **obxectivo** se organiza?",
    "A_TOPICS": "Este ano centrarémonos nestas tres:\n\n- Seguimento e control enerxético no ámbito doméstico\n- Ferrameentas de axuda a persoas socias\n- Visualización de [datos abertos](https://opendata.somenergia.coop)",
    "Q_TOPICS": "Que **temáticas** se traballarán?",
    "A_WHAT": "Os equipos colaborarán para levar a cabo un proxecto, que pode consistir nunha aplicación funcional, pasando por un prototipo ou maqueta, ou simplemente unha definición de necesidades ou unha idea conceptual. O proxecto presentarase ao final da HackaSom, onde se pensará que continuidade se lle pode dar.",
    "Q_WHAT": "Cal é o **propósito**?",
    "A_WHEN_AND_WHERE": "A HackaSom celebrarase celebrará durante o período do 18 de setembro ao 16 de octubre. Pola incerteza da pandemia, este ano organizouse de xeito virtual. Os equipos poderán usar os medios que consideren para comunicarse mentres traballan. Haberá 3 sesións virtuais plenarias para as cales recibirás unha ligazón cando te inscribas:\n\n- Sesión de arranque: sábado 18 de setembro\n- Sesión intermedia: sábado 2 de outubro\n- Sesión de peche: sábado 16 de outubro\n",
    "Q_WHEN_AND_WHERE": "**Onde e cando ** se fai?",
    "FAQS_TITLE": "Preguntas frecuentes",
    "FAQS_SUBTITLE": "FAQ",
    "FAQS_MENU": "FAQ",
    "REGISTRATION_CONTENT_CLOSED": "As inscricións xa están pechadas.",
    "REGISTRATION_CONTENT_NOT_YET": "O formulario de inscrición estará dispoñíbel a partir do 1 de setembro.",
    "REGISTRATION_SUBTITLE": "Inscricións",
    "REGISTRATION_TITLE": "Formulario de inscrición",
    "REGISTRATION_MENU": "Inscricións",
    "TOPICS_CONTENT": "Este ano centrarémonos nestas tres:\n\n- Seguimento e control enerxético no ámbito doméstico\n- Ferramentas de axuda a persoas socias\n- Visualización de [datos abertos](https://opendata.somenergia.coop)\n",
    "TOPICS_SUBTITLE": "A temática",
    "TOPICS_TITLE": "Propostas",
    "TOPICS_MENU": "Temáticas",
    "DYNAMIC_CONTENT_4": "Máis detalles nas [FAQ](#faqs).",
    "DYNAMIC_CONTENT_3": "Durante a HackaSom terás á túa disposición mentoría por parte do grupo de traballo de IT do equipo técnico de Som Energia que che dará apoio no que precises.",
    "DYNAMIC_CONTENT_2": "A metade da HackaSom haberá unha posta en común do traballo entre os equipos e, na sesión final, cada equipo presentará os resultados do seu proxecto.",
    "DYNAMIC_CONTENT_1": "Durante a sesión de arranque estableceranse equipos de entre 3 e 5 persoas por proxecto, no que estarán a traballar en liña durante 3 semanas.",
    "DYNAMIC_SUBTITLE": "A dinámica",
    "DYNAMIC_TITLE": "Que imos facer?",
    "DYNAMIC_MENU": "Dinámica",
    "CALENDAR_CLOSING_DATES": "16 de outubro",
    "CALENDAR_CLOSING": "Presentación final",
    "CALENDAR_MIDTERM_DATES": "2 de outubro",
    "CALENDAR_MIDTERM": "Posta en común intermedia",
    "CALENDAR_KICKOFF_DATES": "18 de setembro",
    "CALENDAR_KICKOFF": "Arranque",
    "CALENDAR_REGISTRATION_DATES": "1-15 de setembro",
    "CALENDAR_REGISTRATION": "Inscricións",
    "CALENDAR_SUBTITLE": "Calendario",
    "CALENDAR_TITLE": "Datas clave"
}
